/* Spotlightimporter song key A */
"A" = "La";

/* Spotlightimporter song key A# */
"A#" = "La#";

/* Spotlightimporter song key Ab */
"Ab" = "Lab";

/* Spotlightimporter song key B */
"B" = "Si";

/* Spotlightimporter song key B# */
"B#" = "Si#";

/* Spotlightimporter song key Bb */
"Bb" = "Sib";

/* Spotlightimporter song key C */
"C" = "Do";

/* Spotlightimporter song key C# */
"C#" = "C#";

/* Spotlightimporter song key Cb */
"Cb" = "Dob";

/* Spotlightimporter parental advisory value: Clean */
"Clean" = "Todos los públicos";

/* Spotlightimporter song key D */
"D" = "Re";

/* Spotlightimporter song key D# */
"D#" = "Re#";

/* Spotlightimporter song key Db */
"Db" = "Reb";

/* Spotlightimporter song key E */
"E" = "Mi";

/* Spotlightimporter song key E# */
"E#" = "Mi#";

/* Spotlightimporter song key Eb */
"Eb" = "Mib";

/* Spotlightimporter parental advisory value: Explicit */
"Explicit" = "Contenido explícito";

/* Spotlightimporter song key F */
"F" = "Fa";

/* Spotlightimporter song key F# */
"F#" = "Fa#";

/* Spotlightimporter song key Fb */
"Fb" = "Fab";

/* Spotlightimporter song key G */
"G" = "Sol";

/* Spotlightimporter song key G# */
"G#" = "Sol#";

/* Spotlightimporter song key Gb */
"Gb" = "Solb";

/* Spotlightimporter song gender value: major key */
"major" = "mayor";

/* Spotlightimporter song gender value: minor key */
"minor" = "menor";

/* Spotlightimporter media track type: Movie Track */
"Movie Track" = "Pista de película";

/* Spotlightimporter parental advisory value: None */
"None" = "Ninguna";

/* Spotlightimporter media track type: Podcast Track  */
"Podcast Track" = "Pista de podcast";

/* Spotlightimporter media track type: No Media Track */
"Undefined" = "Sin determinar";

/* Spotlightimporter project type: Song */
"Song" = "Canción";

/* Spotlightimporter project type: Movie */
"Movie" = "Película";

/* Spotlightimporter project type: Podcast */
"Podcast" = "Podcast";
